{
  "sections": {
    "rich-text": {
      "type": "rich-text",
      "blocks": {
        "heading": {
          "type": "heading",
          "settings": {
            "title": "Returns & Exchanges",
            "text_max_width": 42
          }
        },
        "text": {
          "type": "text",
          "disabled": true,
          "settings": {
            "subheading": "<p>Use this text area to share information about your brand with your customers. Describe a product, share announcements, or welcome customers to your store.<\/p>",
            "text_max_width": 42
          }
        },
        "button": {
          "type": "button",
          "disabled": true,
          "settings": {
            "link": "",
            "link_text": "Read more"
          }
        }
      },
      "block_order": [
        "heading",
        "text",
        "button"
      ],
      "settings": {
        "section_contrast": false
      }
    },
    "1659330320cdd53d1a": {
      "type": "questions",
      "blocks": {
        "16593303204b12a0e8-0": {
          "type": "question",
          "settings": {
            "title": "Refund policy",
            "answer": "<p>We have a 30-day return policy, which means you have 30 days after receiving your item to request a return.<br\/>To be eligible for a return, your item must be in the same condition that you received it, unworn or unused, with tags, and in its original packaging. You’ll also need the receipt or proof of purchase.<br\/>To start a return, you can contact us at help@slowrecipe.com. If your return is accepted, we’ll send you a return shipping label, as well as instructions on how and where to send your package. Items sent back to us without first requesting a return will not be accepted.<br\/>You can always contact us for any return question at help@slowrecipe.com.<\/p>",
            "author": ""
          }
        },
        "16593303204b12a0e8-1": {
          "type": "question",
          "settings": {
            "title": "Damages and issues",
            "answer": "<p>Please inspect your order upon reception and contact us immediately if the item is defective, damaged or if you receive the wrong item, so that we can evaluate the issue and make it right.<\/p>",
            "author": ""
          }
        },
        "16593303204b12a0e8-2": {
          "type": "question",
          "settings": {
            "title": "Exceptions \/ non-returnable items",
            "answer": "<p>Certain types of items cannot be returned, like perishable goods (such as food, flowers, or plants), custom products (such as special orders or personalized items), and personal care goods (such as beauty products). We also do not accept returns for hazardous materials, flammable liquids, or gases. Please get in touch if you have questions or concerns about your specific item. Unfortunately, we cannot accept returns on sale items or gift cards.<\/p>",
            "author": ""
          }
        },
        "16593303204b12a0e8-3": {
          "type": "question",
          "settings": {
            "title": "Exchanges",
            "answer": "<p>The fastest way to ensure you get what you want is to return the item you have, and once the return is accepted, make a separate purchase for the new item.<\/p>",
            "author": ""
          }
        },
        "0c00ed2b-c02e-40fb-9b01-3fb1dfdcef3a": {
          "type": "question",
          "settings": {
            "title": "Refunds",
            "answer": "<p>We will notify you once we’ve received and inspected your return, and let you know if the refund was approved or not. If approved, you’ll be automatically refunded on your original payment method. Please remember it can take some time for your bank or credit card company to process and post the refund too.<\/p>",
            "author": ""
          }
        }
      },
      "block_order": [
        "16593303204b12a0e8-0",
        "16593303204b12a0e8-1",
        "16593303204b12a0e8-2",
        "16593303204b12a0e8-3",
        "0c00ed2b-c02e-40fb-9b01-3fb1dfdcef3a"
      ],
      "settings": {
        "section_title": "",
        "subheading": "",
        "section_contrast": false
      }
    }
  },
  "order": [
    "rich-text",
    "1659330320cdd53d1a"
  ]
}
