{
  "sections": {
    "165933731125d9f065": {
      "type": "rich-text",
      "blocks": {
        "1659337311ee5f020b-0": {
          "type": "heading",
          "settings": {
            "title": "Privacy Policy",
            "text_max_width": 42
          }
        },
        "1659337311ee5f020b-1": {
          "type": "text",
          "settings": {
            "subheading": "<p>This Privacy Policy describes how www.slowrecipe.com (<a href=\"https:\/\/www.slowrecipe.com\/\" target=\"_blank\" title=\"https:\/\/www.slowrecipe.com\/\">slowrecipe.myshopify.com<\/a>) collects, uses, and discloses your Personal Information when you visit or make a purchase from the Site.<br\/><br\/>(Last Updated : Jan. 25. 2021)<\/p>",
            "text_max_width": 42
          }
        }
      },
      "block_order": [
        "1659337311ee5f020b-0",
        "1659337311ee5f020b-1"
      ],
      "settings": {
        "section_contrast": false
      }
    },
    "1659330320cdd53d1a": {
      "type": "questions",
      "blocks": {
        "16593303204b12a0e8-0": {
          "type": "question",
          "settings": {
            "title": "Collection Personal Information",
            "answer": "<p>When you visit the Site, we collect certain information about your device, your interaction with the Site, and information necessary to process your purchases. We may also collect additional information if you contact us for customer support. In this Privacy Policy, we refer to any information that can uniquely identify an individual (including the information below) as “Personal Information”. See the list below for more information about what Personal Information we collect and why.<\/p>",
            "author": ""
          }
        },
        "16593303204b12a0e8-1": {
          "type": "question",
          "settings": {
            "title": "Device Information",
            "answer": "<p><strong>- Examples of Personal Information collected<\/strong><\/p><p>Version of web browser, IP address, time zone, cookie information, what sites or products you view, search terms, and how you interact with the Site.<\/p><p><strong>- Purpose of collection<\/strong><\/p><p>To load the Site accurately for you, and to perform analytics on Site usage to optimize our Site.<\/p><p><strong>- Source of collection<\/strong><\/p><p>Collected automatically when you access our Site using cookies, log files, web beacons, tags, or pixels.<\/p><p><strong>- Disclosure for a business purpose<\/strong><\/p><p>Shared with our processor Shopify.<\/p>",
            "author": ""
          }
        },
        "16593303204b12a0e8-2": {
          "type": "question",
          "settings": {
            "title": "Order Information",
            "answer": "<p><strong>- Examples of Personal Information collected<\/strong><\/p><p>Name, billing address, shipping address, payment information (including credit card numbers), email address, and phone number.<\/p><p><strong>- Purpose of collection<\/strong><\/p><p>To provide products or services to you to fulfill our contract, to process your payment information, arrange for shipping, and provide you with invoices and\/or order confirmations, communicate with you, screen our orders for potential risk or fraud, and when in line with the preferences you have shared with us, provide you with information or advertising relating to our products or services.<\/p><p><strong>- Source of collection<\/strong><\/p><p>Collected from you.<\/p><p><strong>- Disclosure for a business purpose<\/strong><\/p><p>Shared with our processor Shopify and shipping \/ fulfillment partners.<\/p>",
            "author": ""
          }
        },
        "750815ca-6a1e-42be-a08b-11895b15e5f1": {
          "type": "question",
          "settings": {
            "title": "Customer Support Information",
            "answer": "<p><strong>- Examples of Personal Information collected<\/strong><\/p><p>Same as order information<\/p><p><strong>- Purpose of collection<\/strong><\/p><p>To provide customer support.<\/p><p><strong>- Source of collection<\/strong><\/p><p>Collected from you.<\/p><p><strong>- Disclosure for a business purpose<\/strong><\/p><p>None<\/p>",
            "author": ""
          }
        },
        "911a54bd-b0ef-4206-818e-14a41e808c74": {
          "type": "question",
          "settings": {
            "title": "Sharing Personal Information",
            "answer": "<p>We share your Personal Information with service providers to help us provide our services and fulfill our contracts with you, as described above.<\/p><p>For example:<\/p><p>- We use Shopify to power our online store. You can read more about how Shopify uses your Personal Information here: <a href=\"https:\/\/www.shopify.com\/legal\/privacy\" target=\"_top\">https:\/\/www.shopify.com\/legal\/privacy<\/a>.<\/p><p>- We may share your Personal Information to comply with applicable laws and regulations, to respond to a subpoena, search warrant or other lawful request for information we receive, or to otherwise protect our rights.<\/p><p>- We may provide paid product and\/or services within the Service. In that case, we may use third-party service for payment processing (e.g.payment processors)<\/p><p>- We may share information about you for safety, and security reason to protect the right, property, or safety of us, our users, or others and detect and resolve any fraud or security concerns.<\/p>",
            "author": ""
          }
        },
        "97718625-2cc4-456f-88ee-863af7b2cac3": {
          "type": "question",
          "settings": {
            "title": "Behavioural Advertising and Opt-out Option",
            "answer": "<p>As described above, we use your Personal Information to provide you with targeted advertisements or marketing communications we believe may be of interest to you. For example:<\/p><p>- We use Google Analytics to help us understand how our customers use the Site. You can read more about how Google uses your Personal Information here: <a href=\"https:\/\/policies.google.com\/privacy?hl=en\" target=\"_top\">https:\/\/policies.google.com\/privacy?hl=en<\/a>.You can also opt-out of Google Analytics here: <a href=\"https:\/\/tools.google.com\/dlpage\/gaoptout\" target=\"_top\">https:\/\/tools.google.com\/dlpage\/gaoptout<\/a>.<br\/><\/p><p>For more information about how targeted advertising works, you can visit the Network Advertising Initiative’s (“NAI”) educational page at <a href=\"http:\/\/www.networkadvertising.org\/understanding-online-advertising\/how-does-it-work\" target=\"_top\">http:\/\/www.networkadvertising.org\/understanding-online-advertising\/how-does-it-work<\/a>.<\/p><p>You can opt out of targeted advertising by:<\/p><p><em>&gt; FACEBOOK - <\/em><a href=\"https:\/\/www.facebook.com\/settings\/?tab=ads\" target=\"_top\">https:\/\/www.facebook.com\/settings\/?tab=ads<\/a><\/p><p><em>&gt; GOOGLE - <\/em><a href=\"https:\/\/www.google.com\/settings\/ads\/anonymous\" target=\"_top\">https:\/\/www.google.com\/settings\/ads\/anonymous<\/a><\/p><p><em>&gt; BING - <\/em><a href=\"https:\/\/advertise.bingads.microsoft.com\/en-us\/resources\/policies\/personalized-ads\" target=\"_top\">https:\/\/advertise.bingads.microsoft.com\/en-us\/resources\/policies\/personalized-ads<\/a><em>]<\/em><\/p><p>Additionally, you can opt out of some of these services by visiting the Digital Advertising Alliance’s opt-out portal at: <a href=\"http:\/\/optout.aboutads.info\/\" target=\"_top\">http:\/\/optout.aboutads.info\/<\/a>.<\/p>",
            "author": ""
          }
        },
        "c99a3fc9-0877-4fa2-ad64-948a9aefc8ce": {
          "type": "question",
          "settings": {
            "title": "Using Personal Information",
            "answer": "<p>We use your Personal Information to provide our services to you, which includes:<\/p><p>- Offering products for sale, processing payments, shipping and fulfillment of your order.<\/p><p>- Keeping you up to date on new products, services, and offers.<\/p><p>- For analytics purpose, such as to understand how you use our website, understand your perferred method of purchasing with us; determine what browser and devices you use to visit our site; and to evaluate and improve our products, services, advertisement, website.<\/p><p>- For legal and security purposes, such as to detect, prevent, and prosecute hamful, fraudulent, or illegal activity, loss prevention, identify and repair bugs on our website, and to comply with applicable legal requirements, relevant industry standards and our policies.<\/p>",
            "author": ""
          }
        },
        "e9a45cab-086c-43bd-81c3-89a1d003d6c6": {
          "type": "question",
          "settings": {
            "title": "Security of Your Personal Information",
            "answer": "<p>The security of your Personal Information is important to us, but remember that no method of transmission over the Internet, or method of electronic storage is 100% secure. While we strive to use commercially acceptable means to protect your Personal Information, we cannot guarantee its absolute security<\/p>",
            "author": ""
          }
        },
        "c8b45a21-f749-4bf3-a4a3-e4e37a8cb99f": {
          "type": "question",
          "settings": {
            "title": "Retention",
            "answer": "<p>When you place an order through the Site, we will retain your Personal Information for our records unless and until you ask us to erase this information. For more information on your right of erasure, please see the ‘Your rights’ section below.<\/p>",
            "author": ""
          }
        }
      },
      "block_order": [
        "16593303204b12a0e8-0",
        "16593303204b12a0e8-1",
        "16593303204b12a0e8-2",
        "750815ca-6a1e-42be-a08b-11895b15e5f1",
        "911a54bd-b0ef-4206-818e-14a41e808c74",
        "97718625-2cc4-456f-88ee-863af7b2cac3",
        "c99a3fc9-0877-4fa2-ad64-948a9aefc8ce",
        "e9a45cab-086c-43bd-81c3-89a1d003d6c6",
        "c8b45a21-f749-4bf3-a4a3-e4e37a8cb99f"
      ],
      "settings": {
        "section_title": "",
        "subheading": "",
        "section_contrast": false
      }
    },
    "1659335473e4e76dc6": {
      "type": "questions",
      "blocks": {
        "1659335473328aa843-0": {
          "type": "question",
          "settings": {
            "title": "Accessing, Updating, and Modifying Personal Information",
            "answer": "<p>Subject to applicable law, you may have the right to request access to and receive details about the personal information we maintain about you, update and correct inaccuracies in your personal information, and have the personal information deleted, as appropriate. These rights may be limited in some circumstances by local law. We may take reasonable steps to verify your identity before granting access or making corrections. You may request to access, change, or delete your personal information through contacting us at<a href=\"mailto:help@slowrecipe.com\" target=\"_top\">help@slowrecipe.com<\/a>. If you are residents of California, please see the ‘Notice to California Residents’ section below for the specific privacy rights.<\/p>",
            "author": ""
          }
        },
        "1659335473328aa843-1": {
          "type": "question",
          "settings": {
            "title": "Cookies",
            "answer": "<p>A cookie is a small amount of information that’s downloaded to your computer or device when you visit our Site. We use a number of different cookies, including functional, performance, advertising, and social media or content cookies. Cookies make your browsing experience better by allowing the website to remember your actions and preferences (such as login and region selection). This means you don’t have to re-enter this information each time you return to the site or browse from one page to another. Cookies also provide information on how people use the website, for instance whether it’s their first time visiting or if they are a frequent visitor.<\/p><p>We use the following cookies to optimize your experience on our Site and to provide our services.<\/p>",
            "author": ""
          }
        },
        "1659335473328aa843-2": {
          "type": "question",
          "settings": {
            "title": "Cookies Necessary for the Functioning of the Store",
            "answer": "<p><strong>Name<\/strong><\/p><p><strong>Function<\/strong><\/p><p><em>_ab<\/em><\/p><p>Used in connection with access to admin.<\/p><p><em>_secure_session_id<\/em><\/p><p>Used in connection with navigation through a storefront.<\/p><p><em>cart<\/em><\/p><p>Used in connection with shopping cart.<\/p><p><em>cart_sig<\/em><\/p><p>Used in connection with checkout.<\/p><p><em>cart_ts<\/em><\/p><p>Used in connection with checkout.<\/p><p><em>checkout_token<\/em><\/p><p>Used in connection with checkout.<\/p><p><em>secret<\/em><\/p><p>Used in connection with checkout.<\/p><p><em>secure_customer_sig<\/em><\/p><p>Used in connection with customer login.<\/p><p><em>storefront_digest<\/em><\/p><p>Used in connection with customer login.<\/p><p><em>_shopify_u<\/em><\/p><p>Used to facilitate updating customer account information.<\/p>",
            "author": ""
          }
        },
        "1659335473328aa843-3": {
          "type": "question",
          "settings": {
            "title": "Reporting and Analytics",
            "answer": "<p><strong>Name<\/strong><\/p><p><strong>Function<\/strong><\/p><p><em>_tracking_consent<\/em><\/p><p>Tracking preferences.<\/p><p><em>_landing_page<\/em><\/p><p>Track landing pages<\/p><p><em>_orig_referrer<\/em><\/p><p>Track landing pages<\/p><p><em>_s<\/em><\/p><p>Shopify analytics.<\/p><p><em>_shopify_s<\/em><\/p><p>Shopify analytics.<\/p><p><em>_shopify_sa_p<\/em><\/p><p>Shopify analytics relating to marketing & referrals.<\/p><p><em>_shopify_sa_t<\/em><\/p><p>Shopify analytics relating to marketing & referrals.<\/p><p><em>_shopify_y<\/em><\/p><p>Shopify analytics.<\/p>",
            "author": ""
          }
        },
        "6b888b62-6d9f-4a64-8dbd-d5f744a2545b": {
          "type": "question",
          "settings": {
            "title": "Do Not Track",
            "answer": "<p>Please note that because there is no consistent industry understanding of how to respond to “Do Not Track” signals, we do not alter our data collection and usage practices when we detect such a signal from your browser.<\/p>",
            "author": ""
          }
        },
        "809b55cf-62ad-40de-bd0e-eaa4c650fa4f": {
          "type": "question",
          "settings": {
            "title": "Transfer of Personal Information to Other Countries",
            "answer": "<p>We may transfer the personal information we collect about you to recipients in countries other than the country in which you originally provided it, including transferring it outside of the U.S. These countries may not have the same data protection laws as the country in which you provided the information. When we transfer your information to recipients in other countries, we will protect that information as described in this Privacy Policy and will comply with applicable legal requirements providing adequate protection for the transfer of personal information to recipients in countries other than the one in which you provided the information.<\/p>",
            "author": ""
          }
        },
        "1863333c-b0d7-42de-a3eb-a6194e400fd0": {
          "type": "question",
          "settings": {
            "title": "Children’s Privacy",
            "answer": "<p>This website is not intended for or directed to children under the age of thirteen and we do not knowingly collect personal information from children under the age of thirteen on the website. If we become aware that a child under the age of thirteen has provided us with personal information, we will delete the information from our records. If you are the parent or guardian and believe your child has provided us with Personal Information, please contact us to request deletion.<\/p>",
            "author": ""
          }
        },
        "9927b692-9ada-4569-85ba-fd2e1b2474de": {
          "type": "question",
          "settings": {
            "title": "Revisions to Our Privacy Policy",
            "answer": "<p>This Privacy Policy may be changed from time to time and without prior notice to you to reflect changes in our personal information practices, operational reasons or relevant laws. We will post a notice on the site to notify you of any significant changes to our Privacy Policy and indicate at the top of the notice when it was updated. Your continued use of the Site following any modifications demonstrates your agreement to such changes. If at any time you do not agree to the terms of this Privacy Policy, please do not use this Site.<\/p>",
            "author": ""
          }
        }
      },
      "block_order": [
        "1659335473328aa843-0",
        "1659335473328aa843-1",
        "1659335473328aa843-2",
        "1659335473328aa843-3",
        "6b888b62-6d9f-4a64-8dbd-d5f744a2545b",
        "809b55cf-62ad-40de-bd0e-eaa4c650fa4f",
        "1863333c-b0d7-42de-a3eb-a6194e400fd0",
        "9927b692-9ada-4569-85ba-fd2e1b2474de"
      ],
      "settings": {
        "section_title": "Your Rights",
        "subheading": "",
        "section_contrast": false
      }
    },
    "16593363519105b3c3": {
      "type": "questions",
      "blocks": {
        "1659336351f79f999a-0": {
          "type": "question",
          "settings": {
            "title": "California Resident Rights Regarding Personal Information",
            "answer": "<p>Capitalized terms in this “Notice to California Residents” section shall have the meanings set forth in the California Consumer Privacy Act of 2018. Subject to certain limits under California law, California residents have a number of rights regarding their personal information.<\/p><p>California residents have the right to request in writing, (i) a list of the categories of personal information, such as name, address, e–mail address, and the type of services provided to the customer, that We have disclosed to third parties the immediately preceding calendar year for the third parties' direct marketing purposes, and (ii) the names and addresses of all such third parties. In addition, California residents have the right to request that we disclose to them (i) the categories of personal information we have collected about them, (ii) the categories of sources from which personal information is collected, (iii) the business or commercial purpose for the information collection, (iv) the categories of third parties with whom we have shared personal information, and (v) the specific pieces of personal information we hold about an individual.<\/p><p>California residents have the right to have their personal information deleted, unless the personal information is necessary for Us or our service provider to: complete a transaction for which the personal information was collected, provide a good or service requested by the consumer or otherwise perform a contract between the business and the consumer; detect security incidents; protect against malicious, deceptive, fraudulent or illegal activity (or prosecute those responsible); debug to identify and repair functionality errors; exercise or ensure the right of another to exercise free speech or another legal right; comply with the California Electronic Communications Privacy Act, which compels the production of or access to electronic communication information or electronic device information with a search warrant; engage in research in the public interest (if the consumer has provided informed consent); to enable solely internal uses aligned with the consumer's expectations given their relationship with the business; comply with a legal obligation; otherwise use the information internally in a lawful manner compatible with the context in which the consumer provided it.<\/p><p>California residents have the right to opt-out of having their personal information sold. While we do not receive compensation in exchange for our customer’s personal information, we do utilize third party cookies, tracking technology, and other digital advertising tools that may further use the information we share with them for their own commercial purposes. California residents can opt out of the sharing of your personal information with those third parties at any time.<\/p><p>Sales of Personal Information<br\/>In the preceding twelve 12 months, we have not sold personal information.  Our policy is that we do not and will not sell your personal information, unless you give us your consent or direct us to do so.<\/p><p>We do not sell the personal information of individuals we have actual knowledge are under the age of 13, unless we receive affirmative authorization from the consumer (if the consumer is between 13 and 16 years of age) or their guardian (if the consumer is under the age of 13).<\/p><p>It goes without saying, but we will not hold it against you or discriminate when you exercise any of your rights. In fact, we encourage you to review your privacy settings closely and reach out to us with your questions<\/p><p>Californians can exercise their privacy rights by contacting us at help@slowrecipe.com.<\/p><p>We will handle the request under applicable law in California. When a request is made, we may verify your identity to protect your privacy and security. In some cases we may need to collect additional information to verify your identity, such as your name and proof of residence. We will use the information provided in connection with a verification request solely for the purposes of verification. We cannot effectuate your request if we are unable to verify your identity or authority to make the request and confirm that the personal information relates to you.<\/p><p>California residents may exercise these rights themselves or they may designate an authorized agent to make these requests on their behalf. If we receive a request from an authorized agent, we may take steps to verify their ability to act on the customer’s behalf, including through contacting the customer. In most cases, we will facilitate a rights request through automated tools available on our website or through your password protected account.<\/p><p>We will respond to written rights requests within 45 days following receipt of email. Please note that we are only required to respond to each customer’s request twice per consecutive 12-month period.<\/p>",
            "author": ""
          }
        },
        "1659336351f79f999a-1": {
          "type": "question",
          "settings": {
            "title": "California Resident Personal Information Collected",
            "answer": "<p>We collect the following categories of data, as defined and categorized under California law from California residents:<\/p><p>We collect Identifiers, Characteristics protected under state and federal law, Commercial information, Internet information, and Inferences, directly from you for the operation of our services, auditing, security, internal research and development, and quality and safety business purposes. Such information may be collected by or shared with our service providers, on our behalf.<\/p><p>Personal information collected from you is shared with service providers, vendors, and contractors to maintain our operations, for auditing related to our operations, for transient and short term usages, to detect security incidents, for debugging errors, and to maintain the quality and safety of the Site, and our operations.<\/p><p>We collect the following categories of personal information by automated means when you visit our website: Identifiers, Characteristics protected under state and federal law, Commercial information, Internet information, and Inferences, for the operation of our services, auditing, security, internal research and development, and quality and safety business purposes. This personal information is collected directly from individuals, as well as from service providers on our behalf.<\/p><p>Personal information collected through automated means is shared with service providers, vendors, and contractors to maintain our operations, for transient and short-term usages, to detect security incidents, and to maintain the quality and safety of the Site, and our operations.<\/p><p>When performing behavioural advertising, we collect the following categories of personal information: Identifiers, Characteristics protected under state and federal law, Commercial information, Internet information, and Inferences, for the operation of our services, auditing, security, internal research and development, and quality and safety business purposes. This personal information is collected directly from individuals, as well as from service providers on our behalf.<\/p><p>Personal information collected when performing interest-based advertising is shared with service providers, vendors, and contractors to maintain our operations, for transient and short-term usages, and to maintain the quality and safety of the Site, and our operations.<\/p>",
            "author": ""
          }
        },
        "1659336351f79f999a-2": {
          "type": "question",
          "settings": {
            "title": "Your California Privacy Rights (California's Shine the Light law)",
            "answer": "<p>Under California Civil Code Section 1798 (California's Shine the Light law), California residents with an established business relationship with us can request information once a year about sharing their Personal Information with third parties for the third parties' direct marketing purposes.<\/p><p>If you'd like to request more information under the California Shine the Light law, and if You are a California resident, You can contact Us using the contact information provided in this policy<\/p>",
            "author": ""
          }
        },
        "a11fa489-7a9e-497a-812f-8f70f7013926": {
          "type": "question",
          "settings": {
            "title": "Contact",
            "answer": "<p>For more information about our privacy practices, if you have questions, or if you would like to make a complaint, please contact us by e-mail at [help@slowrecipe.com] or by mail using the details provided below:<\/p><p>Namdaemun-ro 63, 21st floor of Hanjin Building, 04532 Jung-gu, Seoul, South Korea.<\/p><p>If you are not satisfied with our response to your complaint, you have the right to lodge your complaint with the relevant data protection authority. You can contact your local data protection authority, or our supervisory authority here: https:\/\/www.pipc.go.kr\/<\/p>",
            "author": ""
          }
        }
      },
      "block_order": [
        "1659336351f79f999a-0",
        "1659336351f79f999a-1",
        "1659336351f79f999a-2",
        "a11fa489-7a9e-497a-812f-8f70f7013926"
      ],
      "settings": {
        "section_title": "Notice to California Residents",
        "subheading": "",
        "section_contrast": false
      }
    },
    "16596772929e3db05d": {
      "type": "powr-popup",
      "disabled": true,
      "settings": {
      }
    },
    "1659677334ce0a7e28": {
      "type": "quote",
      "disabled": true,
      "settings": {
        "timer": 8,
        "image_shape": "round",
        "section_contrast": false
      }
    },
    "16596769568f360229": {
      "type": "custom-liquid",
      "settings": {
        "custom_liquid": "<link rel=\"stylesheet\" href=\"https:\/\/use.typekit.net\/mkp3ctm.css\">\n<h1 class=\"title\">Cookies Necessary for the Functioning of the Store<\/h1>\n<table border=\"1\">\n    <th>Name<\/th>\n    <th>Function<\/th>\n    <tr><!-- 첫번째 줄 시작 -->\n        <td class=\"right\">_ab<\/td>\n        <td class=\"left\">Used in connection with access to admin.<\/td>\n    <\/tr><!-- 첫번째 줄 끝 -->\n    <tr><!-- 두번째 줄 시작 -->\n        <td class=\"right\">_secure_session_id<\/td>\n        <td class=\"left\">Used in connection with navigation through a storefront.<\/td>\n    <\/tr><!-- 두번째 줄 끝 -->\n    <tr><!-- 세번째 줄 시작 -->\n        <td class=\"right\">cart<\/td>\n        <td class=\"left\">Used in connection with shopping cart.<\/td>\n    <\/tr><!-- 세번째 줄 끝 -->\n    <tr><!-- 세번째 줄 시작 -->\n        <td class=\"right\">cart_sig<\/td>\n        <td class=\"left\">Used in connection with checkout.<\/td>\n    <\/tr><!-- 세번째 줄 끝 -->\n    <tr><!-- 세번째 줄 시작 -->\n        <td class=\"right\">cart_ts<\/td>\n        <td class=\"left\">Used in connection with checkout.<\/td>\n    <\/tr><!-- 세번째 줄 끝 -->\n    <tr><!-- 세번째 줄 시작 -->\n        <td class=\"right\">checkout_token<\/td>\n        <td class=\"left\">Used in connection with checkout.<\/td>\n    <\/tr><!-- 세번째 줄 끝 -->\n    <tr><!-- 세번째 줄 시작 -->\n        <td class=\"right\">secret<\/td>\n        <td class=\"left\">Used in connection with checkout.<\/td>\n    <\/tr><!-- 세번째 줄 끝 -->\n    <tr><!-- 세번째 줄 시작 -->\n        <td class=\"right\">secure_customer_sig<\/td>\n        <td class=\"left\">Used in connection with customer login.<\/td>\n    <\/tr><!-- 세번째 줄 끝 -->\n    <tr><!-- 세번째 줄 시작 -->\n        <td class=\"right\">storefront_digest<\/td>\n        <td class=\"left\">Used in connection with customer login.<\/td>\n    <\/tr><!-- 세번째 줄 끝 -->\n    <tr><!-- 세번째 줄 시작 -->\n        <td class=\"right\">_shopify_u<\/td>\n        <td class=\"left\">Used to facilitate updating customer account information.<\/td>\n    <\/tr><!-- 세번째 줄 끝 -->\n<\/table>\n<br><br><br>\n\n<style>\n    .title {\n        width: 70%;\n        margin: 0 0 30px 80px;\n        font-family: europa, sans-serif;\n        font-weight: 400;\n        font-style: normal;\n        font-size: 28px;\n    }\n    table {\n        width: 70%;\n        height: 500px;\n        border-collapse: collapse;\n        border: 1px solid #aaa;\n        margin: 0 0 30px 80px;\n    }\n    th {\n        background: #f4f4f4;\n    }\n    .left {\n        text-align: left;\n        padding-left: 10px;\n    }\n    .right {\n        text-align: right;\n        padding-right: 10px;\n        width: 40%;\n    }\n<\/style>"
      }
    },
    "1659677796a1181a0a": {
      "type": "custom-liquid",
      "settings": {
        "custom_liquid": "<link rel=\"stylesheet\" href=\"https:\/\/use.typekit.net\/mkp3ctm.css\">\n<h1 class=\"title\">Cookies Necessary for the Functioning of the Store<\/h1>\n<table border=\"1\">\n    <th>Name<\/th>\n    <th>Function<\/th>\n    <tr><!-- 첫번째 줄 시작 -->\n        <td class=\"right\">_ab<\/td>\n        <td class=\"left\">Used in connection with access to admin.<\/td>\n    <\/tr><!-- 첫번째 줄 끝 -->\n    <tr><!-- 두번째 줄 시작 -->\n        <td class=\"right\">_secure_session_id<\/td>\n        <td class=\"left\">Used in connection with navigation through a storefront.<\/td>\n    <\/tr><!-- 두번째 줄 끝 -->\n    <tr><!-- 세번째 줄 시작 -->\n        <td class=\"right\">cart<\/td>\n        <td class=\"left\">Used in connection with shopping cart.<\/td>\n    <\/tr><!-- 세번째 줄 끝 -->\n    <tr><!-- 세번째 줄 시작 -->\n        <td class=\"right\">cart_sig<\/td>\n        <td class=\"left\">Used in connection with checkout.<\/td>\n    <\/tr><!-- 세번째 줄 끝 -->\n    <tr><!-- 세번째 줄 시작 -->\n        <td class=\"right\">cart_ts<\/td>\n        <td class=\"left\">Used in connection with checkout.<\/td>\n    <\/tr><!-- 세번째 줄 끝 -->\n    <tr><!-- 세번째 줄 시작 -->\n        <td class=\"right\">checkout_token<\/td>\n        <td class=\"left\">Used in connection with checkout.<\/td>\n    <\/tr><!-- 세번째 줄 끝 -->\n    <tr><!-- 세번째 줄 시작 -->\n        <td class=\"right\">secret<\/td>\n        <td class=\"left\">Used in connection with checkout.<\/td>\n    <\/tr><!-- 세번째 줄 끝 -->\n    <tr><!-- 세번째 줄 시작 -->\n        <td class=\"right\">secure_customer_sig<\/td>\n        <td class=\"left\">Used in connection with customer login.<\/td>\n    <\/tr><!-- 세번째 줄 끝 -->\n    <tr><!-- 세번째 줄 시작 -->\n        <td class=\"right\">storefront_digest<\/td>\n        <td class=\"left\">Used in connection with customer login.<\/td>\n    <\/tr><!-- 세번째 줄 끝 -->\n    <tr><!-- 세번째 줄 시작 -->\n        <td class=\"right\">_shopify_u<\/td>\n        <td class=\"left\">Used to facilitate updating customer account information.<\/td>\n    <\/tr><!-- 세번째 줄 끝 -->\n<\/table>\n<br><br><br>\n\n<style>\n    .title {\n        width: 70%;\n        text-align: left;\n        margin: 0 auto 30px auto;\n        font-family: europa, sans-serif;\n        font-weight: 400;\n        font-style: normal;\n        white-space: normal;\n    }\n    table {\n        width: 70%;\n        height: 500px;\n        border-collapse: collapse;\n        border: 1px solid #aaa;\n        margin: 0 auto;\n    }\n    th {\n        background: #f4f4f4;\n    }\n    .left {\n        text-align: left;\n        padding-left: 10px;\n    }\n    .right {\n        text-align: right;\n        padding-right: 10px;\n        width: 40%;\n    }\n<\/style>"
      }
    }
  },
  "order": [
    "165933731125d9f065",
    "1659330320cdd53d1a",
    "1659335473e4e76dc6",
    "16593363519105b3c3",
    "16596772929e3db05d",
    "1659677334ce0a7e28",
    "16596769568f360229",
    "1659677796a1181a0a"
  ]
}
